Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# behavior.schedule.caption_on
source: Runs only on the selected days and hours. Configure this in the Schedule tab.
ar: يعمل فقط في الأيام والساعات المحددة. اضبط ذلك في علامة تبويب الجدول.
cs: Běží pouze ve vybrané dny a hodiny. Nastavte je na panelu Plán.
de: Wird nur an den ausgewählten Tagen und zu den ausgewählten Uhrzeiten ausgeführt. Die Konfiguration erfolgt im Tab „Zeitplan“.
es: Se ejecuta solo en los días y horarios seleccionados. Configúralo en la pestaña Horario.
fa: فقط در روزها و ساعت‌های انتخابی اجرا می‌شود. آن را در زبانه «زمان‌بندی» تنظیم کنید.
fr: S’exécute uniquement aux jours et heures sélectionnés. Configurez-les dans l’onglet Horaires.
he: פועל רק בימים ובשעות שנבחרו. ניתן להגדיר זאת בכרטיסייה לוח זמנים.
id: Berjalan hanya pada hari dan jam yang dipilih. Atur di tab Jadwal.
it: Funziona solo nei giorni e negli orari selezionati. Configurali nella sezione Pianificazione.
ja: 選択した曜日と時間帯のみ実行します。「スケジュール」タブで設定できます。
ko: 선택한 요일과 시간에만 실행됩니다. 일정 탭에서 설정하세요.
nl: Wordt alleen uitgevoerd op de geselecteerde dagen en uren. Configureer dit in het tabblad Schema.
pl: Działa tylko w wybrane dni i godziny. Skonfiguruj je na karcie Harmonogram.
pt_br: É executado apenas nos dias e horários selecionados. Configure na aba Horários.
ro: Rulează doar în zilele și orele selectate. Configurează-le în fila Program.
ru: Работает только в выбранные дни и часы. Настройка — во вкладке «Расписание».
tr: Yalnızca seçili gün ve saatlerde çalışır. Bunu Zamanlama sekmesinde yapılandırın.
uk: Працює лише у вибрані дні та години. Налаштуйте це на вкладці «Розклад».
vi: Chỉ chạy vào những ngày và giờ đã chọn. Thiết lập trong tab Lịch biểu.
zh_hans: 仅在所选日期和时段运行。请在“日程”标签页中配置。

# behavior.schedule.title
source: On a schedule
ar: وفق جدول
cs: Podle plánu
de: Nach Zeitplan
es: Según un horario
fa: طبق زمان‌بندی
fr: Selon des horaires
he: לפי לוח זמנים
id: Sesuai jadwal
it: Secondo pianificazione
ja: スケジュールに従う
ko: 일정에 따라
nl: Volgens schema
pl: Według harmonogramu
pt_br: Seguir horários
ro: După program
ru: По расписанию
tr: Zamanlamaya göre
uk: За розкладом
vi: Theo lịch biểu
zh_hans: 按日程运行

# behavior.subtitle
source: How often to simulate activity when there’s no mouse or keyboard input.
ar: معدل محاكاة النشاط عند عدم وجود إدخال من الماوس أو لوحة المفاتيح.
cs: Jak často simulovat aktivitu, když není používána myš ani klávesnice.
de: Wie oft Aktivität simuliert wird, wenn keine Maus- oder Tastatureingabe erfolgt.
es: Con qué frecuencia simular actividad cuando no hay interacción con el mouse ni el teclado.
fa: فاصله شبیه‌سازی فعالیت هنگام نبود ورودی ماوس یا صفحه‌کلید.
fr: Fréquence de simulation de l’activité en l’absence de saisie avec la souris ou le clavier.
he: תדירות הדמיית הפעילות כשאין קלט מהעכבר או מהמקלדת.
id: Seberapa sering aktivitas disimulasikan saat tidak ada input mouse atau papan ketik.
it: Frequenza con cui simulare l’attività in assenza di input dal mouse o dalla tastiera.
ja: マウスやキーボードの入力がないときに操作をシミュレートする間隔を設定します。
ko: 마우스나 키보드 입력이 없을 때 활동을 시뮬레이션할 빈도입니다.
nl: Hoe vaak activiteit wordt gesimuleerd wanneer er geen muis- of toetsenbordinvoer is.
pl: Częstotliwość symulowania aktywności przy braku użycia myszy lub klawiatury.
pt_br: Frequência de simulação de atividade quando não há interação com o mouse ou teclado.
ro: Cât de des se simulează activitatea când nu există acțiuni de la mouse sau tastatură.
ru: Как часто имитировать активность, когда нет ввода с мыши и клавиатуры.
tr: Fare veya klavye girişi olmadığında etkinliğin ne sıklıkla taklit edileceği.
uk: Як часто імітувати активність, коли немає введення з миші чи клавіатури.
vi: Tần suất mô phỏng hoạt động khi không có thao tác chuột hoặc bàn phím.
zh_hans: 没有鼠标或键盘输入时模拟活动的频率。

# behavior.title
source: Behavior
ar: السلوك
cs: Chování
de: Verhalten
es: Comportamiento
fa: رفتار
fr: Comportement
he: התנהגות
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
nl: Gedrag
pl: Działanie
pt_br: Comportamento
ro: Comportament
ru: Поведение
tr: Davranış
uk: Поведінка
vi: Hoạt động
zh_hans: 行为

# common.add
source: Add
ar: إضافة
cs: Přidat
de: Hinzufügen
es: Agregar
fa: افزودن
fr: Ajouter
he: הוספה
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
ru: Добавить
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加

# common.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消

# common.choose_section
source: Choose a section
ar: اختر قسمًا
cs: Vyberte oddíl
de: Bereich auswählen
es: Elige una sección
fa: بخشی را انتخاب کنید
fr: Choisissez une section
he: בחירת מקטע
id: Pilih bagian
it: Scegli una sezione
ja: セクションを選択
ko: 섹션 선택
nl: Kies een onderdeel
pl: Wybierz sekcję
pt_br: Escolha uma seção
ro: Alege o secțiune
ru: Выберите раздел
tr: Bir bölüm seçin
uk: Виберіть розділ
vi: Chọn một mục
zh_hans: 选择一个部分

# common.choose_section_hint
source: Pick a settings section from the sidebar.
ar: اختر قسم إعدادات من الشريط الجانبي.
cs: Vyberte oddíl nastavení v bočním panelu.
de: Wählen Sie in der Seitenleiste einen Einstellungsbereich aus.
es: Elige una sección de configuración en la barra lateral.
fa: یک بخش تنظیمات را از نوار کناری انتخاب کنید.
fr: Sélectionnez une section des réglages dans la barre latérale.
he: בחרו מקטע הגדרות מסרגל הצד.
id: Pilih bagian pengaturan dari bar samping.
it: Scegli una sezione delle impostazioni dalla barra laterale.
ja: サイドバーから設定セクションを選択してください。
ko: 사이드바에서 설정 섹션을 선택하세요.
nl: Kies een onderdeel in de navigatiekolom.
pl: Wybierz sekcję ustawień na pasku bocznym.
pt_br: Escolha uma seção de ajustes na barra lateral.
ro: Alege o secțiune de configurare din bara laterală.
ru: Раздел настроек в левом меню.
tr: Kenar çubuğundan bir ayarlar bölümü seçin.
uk: Виберіть розділ налаштувань на бічній панелі.
vi: Chọn một mục cài đặt trong thanh bên.
zh_hans: 从边栏中选择一个设置部分。

# common.close
source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
es: Cerrar
fa: بستن
fr: Fermer
he: סגירה
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭

# common.delete
source: Delete
ar: حذف
cs: Smazat
de: Löschen
es: Eliminar
fa: حذف
fr: Supprimer
he: מחיקה
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除

# common.error
source: Error
ar: خطأ
cs: Chyba
de: Fehler
fa: خطا
fr: Erreur
he: שגיאה
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误

# common.ok
source: OK
ar: موافق
es: Aceptar
fa: تأیید
he: אישור
ko: 확인
tr: Tamam
uk: ОК
zh_hans: 好

# common.quit
source: Quit
ar: إنهاء
cs: Ukončit
de: Beenden
es: Salir
fa: خروج
fr: Quitter
he: יציאה
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Stop
pl: Zakończ
pt_br: Encerrar
ro: Închide aplicația
ru: Выйти
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出

# common.reset
source: Reset
ar: إعادة تعيين
cs: Obnovit
de: Zurücksetzen
es: Restablecer
fa: بازنشانی
fr: Réinitialiser
he: איפוס
id: Atur Ulang
it: Ripristina
ja: リセット
ko: 재설정
nl: Stel opnieuw in
pl: Wyzeruj
pt_br: Redefinir
ro: Resetează
ru: Сбросить
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 还原

# common.retry
source: Retry
ar: إعادة المحاولة
cs: Zkusit znovu
de: Erneut versuchen
es: Reintentar
fa: تلاش دوباره
fr: Réessayer
he: ניסיון חוזר
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_hans: 重试

# common.save
source: Save
ar: حفظ
cs: Uložit
de: Sichern
es: Guardar
fa: ذخیره
fr: Enregistrer
he: שמירה
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ro: Salvează
ru: Сохранить
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 存储

# common.search_ellipsis
source: Search…
ar: بحث…
cs: Hledat…
de: Suchen …
es: Buscar…
fa: جستجو…
fr: Rechercher…
he: חיפוש…
id: Cari…
it: Cerca…
ja: 検索…
ko: 검색…
nl: Zoek…
pl: Szukaj…
pt_br: Buscar…
ro: Caută…
ru: Поиск…
tr: Ara…
uk: Пошук…
vi: Tìm kiếm…
zh_hans: 搜索…

# common.settings
source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es: Configuración
fa: تنظیمات
fr: Réglages
he: הגדרות
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Configurări
ru: Настройки
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置

# common.settings_ellipsis
source: Settings…
ar: الإعدادات…
cs: Nastavení…
de: Einstellungen …
es: Configuración…
fa: تنظیمات…
fr: Réglages…
he: הגדרות…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
ro: Configurări…
ru: Настройки…
tr: Ayarlar…
uk: Налаштування…
vi: Cài đặt…
zh_hans: 设置…

# errors.catalog_http %lld
source: Catalog unavailable (HTTP %lld).
ar: الكتالوج غير متاح (HTTP %lld).
cs: Katalog není dostupný (HTTP %lld).
de: Katalog nicht verfügbar (HTTP %lld).
es: Catálogo no disponible (HTTP %lld).
fa: کاتالوگ در دسترس نیست (HTTP %lld).
fr: Catalogue indisponible (HTTP %lld).
he: הקטלוג אינו זמין (HTTP %lld).
id: Katalog tidak tersedia (HTTP %lld).
it: Catalogo non disponibile (HTTP %lld).
ja: カタログを利用できません（HTTP %lld）。
ko: 카탈로그를 사용할 수 없습니다(HTTP %lld).
nl: Catalogus niet beschikbaar (HTTP %lld).
pl: Katalog jest niedostępny (HTTP %lld).
pt_br: Catálogo indisponível (HTTP %lld).
ro: Catalog indisponibil (HTTP %lld).
ru: Каталог недоступен (HTTP %lld).
tr: Kataloğa erişilemiyor (HTTP %lld).
uk: Каталог недоступний (HTTP %lld).
vi: Danh mục không khả dụng (HTTP %lld).
zh_hans: 目录不可用（HTTP %lld）。

# errors.invalid_catalog_url
source: Invalid catalog URL.
ar: عنوان URL للكتالوج غير صالح.
cs: Neplatná adresa URL katalogu.
de: Ungültige Katalog-URL.
es: La URL del catálogo no es válida.
fa: نشانی کاتالوگ نامعتبر است.
fr: URL du catalogue non valide.
he: כתובת הקטלוג אינה תקינה.
id: URL katalog tidak valid.
it: URL del catalogo non valido.
ja: カタログURLが無効です。
ko: 잘못된 카탈로그 URL입니다.
nl: Ongeldige catalogus-URL.
pl: Nieprawidłowy adres URL katalogu.
pt_br: URL do catálogo inválida.
ro: Adresa URL a catalogului nu este validă.
ru: Некорректный URL каталога.
tr: Geçersiz katalog URL’si.
uk: Недійсна URL-адреса каталогу.
vi: URL danh mục không hợp lệ.
zh_hans: 目录 URL 无效。

# errors.invalid_preset
source: Invalid preset (English name required).
ar: الإعداد المسبق غير صالح (الاسم الإنجليزي مطلوب).
cs: Neplatná předvolba (je vyžadován anglický název).
de: Ungültige Voreinstellung (englischer Name erforderlich).
es: El preajuste no es válido (se requiere el nombre en inglés).
fa: پیش‌تنظیم نامعتبر است (نام انگلیسی لازم است).
fr: Préréglage non valide (nom anglais requis).
he: הערכה אינה תקינה (נדרש שם באנגלית).
id: Preset tidak valid (nama bahasa Inggris diperlukan).
it: Preset non valido (è richiesto il nome in inglese).
ja: プリセットが無効です（英語名が必要です）。
ko: 잘못된 프리셋입니다(영문 이름 필요).
nl: Ongeldige voorinstelling (Engelse naam vereist).
pl: Nieprawidłowy zestaw (wymagana nazwa angielska).
pt_br: Predefinição inválida (nome em inglês obrigatório).
ro: Presetare nevalidă (este necesar numele în engleză).
ru: Пресет некорректен (нужно английское name).
tr: Geçersiz hazır ayar (İngilizce ad gerekli).
uk: Недійсний набір (потрібна англійська назва).
vi: Cấu hình sẵn không hợp lệ (cần có tên tiếng Anh).
zh_hans: 预设无效（需要英文名称）。

# errors.invalid_symbols
source: Preset contains unknown icons.
ar: يحتوي الإعداد المسبق على أيقونات غير معروفة.
cs: Předvolba obsahuje neznámé ikony.
de: Die Voreinstellung enthält unbekannte Symbole.
es: El preajuste contiene iconos desconocidos.
fa: پیش‌تنظیم دارای نمادهای ناشناخته است.
fr: Le préréglage contient des icônes inconnues.
he: הערכה מכילה סמלים לא מוכרים.
id: Preset berisi ikon yang tidak dikenal.
it: Il preset contiene icone sconosciute.
ja: プリセットに不明なアイコンが含まれています。
ko: 프리셋에 알 수 없는 아이콘이 포함되어 있습니다.
nl: Voorinstelling bevat onbekende symbolen.
pl: Zestaw zawiera nieznane ikony.
pt_br: A predefinição contém ícones desconhecidos.
ro: Presetarea conține pictograme necunoscute.
ru: Пресет содержит неизвестные иконки.
tr: Hazır ayar bilinmeyen simgeler içeriyor.
uk: Набір містить невідомі іконки.
vi: Cấu hình sẵn chứa biểu tượng không xác định.
zh_hans: 预设包含未知图标。

# icons.active_badge
source: Active
ar: نشط
cs: Aktivní
de: Aktiv
es: Activo
fa: فعال
fr: Actif
he: פעיל
id: Aktif
it: Attivo
ja: 使用中
ko: 활성
nl: Actief
pl: Aktywny
pt_br: Ativa
ro: Activă
ru: Активен
tr: Etkin
uk: Активний
vi: Đang hoạt động
zh_hans: 使用中

# icons.applied
source: Applied
ar: مطبّق
cs: Použito
de: Angewendet
es: Aplicado
fa: اعمال‌شده
fr: Appliqué
he: הוחל
id: Diterapkan
it: Applicato
ja: 適用済み
ko: 적용됨
nl: Toegepast
pl: Zastosowano
pt_br: Aplicada
ro: Aplicată
ru: Применён
tr: Uygulandı
uk: Застосовано
vi: Đã áp dụng
zh_hans: 已应用

# icons.apply
source: Apply
ar: تطبيق
cs: Použít
de: Anwenden
es: Aplicar
fa: اعمال
fr: Appliquer
he: החלה
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
ro: Aplică
ru: Применить
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_hans: 应用

# icons.author
source: Author
ar: المؤلف
cs: Autor
de: Autor
es: Autor
fa: سازنده
fr: Auteur
he: מחבר
id: Pengembang
it: Autore
ja: 作者
ko: 개발자
nl: Auteur
pl: Autor
pt_br: Autor
ro: Autor
ru: Автор
tr: Geliştirici
uk: Автор
vi: Tác giả
zh_hans: 作者

# icons.bundled
source: Built-in
ar: مدمج
cs: Vestavěné
de: Integriert
es: Integrado
fa: داخلی
fr: Intégré
he: מובנה
id: Bawaan
it: Integrato
ja: 内蔵
ko: 내장
nl: Ingebouwd
pl: Wbudowane
pt_br: Integrada
ro: Inclusă
ru: Встроенные
tr: Yerleşik
uk: Вбудований
vi: Tích hợp sẵn
zh_hans: 内置

# icons.catalog
source: Catalog
ar: الكتالوج
cs: Katalog
de: Katalog
es: Catálogo
fa: کاتالوگ
fr: Catalogue
he: קטלוג
id: Katalog
it: Catalogo
ja: カタログ
ko: 카탈로그
nl: Catalogus
pl: Katalog
pt_br: Catálogo
ru: Каталог
tr: Katalog
uk: Каталог
vi: Danh mục
zh_hans: 目录

# icons.catalog_url
source: Catalog URL
ar: عنوان URL للكتالوج
cs: URL katalogu
de: Katalog-URL
es: URL del catálogo
fa: نشانی کاتالوگ
fr: URL du catalogue
he: כתובת הקטלוג
id: URL Katalog
it: URL del catalogo
ja: カタログURL
ko: 카탈로그 URL
nl: Catalogus-URL
pl: Adres URL katalogu
pt_br: URL do catálogo
ro: URL catalog
ru: URL каталога
tr: Katalog URL’si
uk: URL-адреса каталогу
vi: URL danh mục
zh_hans: 目录 URL

# icons.catalog_url.custom_caption
source: Custom catalog URL is active.
ar: عنوان URL مخصص للكتالوج نشط.
cs: Je aktivní vlastní adresa URL katalogu.
de: Eine eigene Katalog-URL ist aktiv.
es: La URL personalizada del catálogo está activa.
fa: نشانی سفارشی کاتالوگ فعال است.
fr: L’URL de catalogue personnalisée est active.
he: כתובת קטלוג מותאמת אישית פעילה.
id: URL katalog khusus sedang digunakan.
it: È attivo un URL del catalogo personalizzato.
ja: カスタムカタログURLを使用中です。
ko: 사용자 지정 카탈로그 URL을 사용 중입니다.
nl: Aangepaste catalogus-URL is actief.
pl: Używany jest własny adres URL katalogu.
pt_br: A URL personalizada do catálogo está ativa.
ro: Este activă o adresă URL personalizată pentru catalog.
ru: Активен свой URL каталога.
tr: Özel katalog URL’si etkin.
uk: Використовується власна URL-адреса каталогу.
vi: Đang sử dụng URL danh mục tùy chỉnh.
zh_hans: 正在使用自定义目录 URL。

# icons.catalog_url.default_caption
source: Using the default ZeroAway catalog.
ar: يُستخدم كتالوج ZeroAway الافتراضي.
cs: Používá se výchozí katalog ZeroAway.
de: Der Standardkatalog von ZeroAway wird verwendet.
es: Se usa el catálogo predeterminado de ZeroAway.
fa: از کاتالوگ پیش‌فرض ZeroAway استفاده می‌شود.
fr: Le catalogue ZeroAway par défaut est utilisé.
he: נעשה שימוש בקטלוג ברירת המחדל של ZeroAway.
id: Menggunakan katalog bawaan ZeroAway.
it: È in uso il catalogo predefinito di ZeroAway.
ja: ZeroAwayのデフォルトカタログを使用しています。
ko: 기본 ZeroAway 카탈로그를 사용 중입니다.
nl: De standaardcatalogus van ZeroAway wordt gebruikt.
pl: Używany jest domyślny katalog ZeroAway.
pt_br: Usando o catálogo padrão do ZeroAway.
ro: Se folosește catalogul ZeroAway implicit.
ru: Используется каталог ZeroAway по умолчанию.
tr: Varsayılan ZeroAway kataloğu kullanılıyor.
uk: Використовується стандартний каталог ZeroAway.
vi: Đang sử dụng danh mục ZeroAway mặc định.
zh_hans: 正在使用 ZeroAway 默认目录。

# icons.catalog_url.help
source: Change the catalog index URL
ar: تغيير عنوان URL لفهرس الكتالوج
cs: Změnit adresu URL indexu katalogu
de: URL des Katalogindex ändern
es: Cambiar la URL del índice del catálogo
fa: تغییر نشانی فهرست کاتالوگ
fr: Modifier l’URL d’index du catalogue
he: שינוי כתובת האינדקס של הקטלוג
id: Ubah URL indeks katalog
it: Modifica l’URL dell’indice del catalogo
ja: カタログインデックスのURLを変更
ko: 카탈로그 색인 URL 변경
nl: Wijzig de URL van de catalogusindex
pl: Zmień adres URL indeksu katalogu
pt_br: Alterar a URL do índice do catálogo
ro: Schimbă adresa URL a indexului catalogului
ru: Изменить URL индекса каталога
tr: Katalog dizini URL’sini değiştir
uk: Змінити URL-адресу індексу каталогу
vi: Thay đổi URL chỉ mục danh mục
zh_hans: 更改目录索引 URL

# icons.catalog_url.sheet_caption
source: Point ZeroAway at any index.json that lists icon presets. Reset restores the official catalog.
ar: وجّه ZeroAway إلى أي ملف index.json يسرد إعدادات الأيقونات المسبقة. تعيد إعادة التعيين الكتالوج الرسمي.
cs: Nasměrujte ZeroAway na libovolný soubor index.json se seznamem předvoleb ikon. Obnovením se vrátí oficiální katalog.
de: Verweisen Sie ZeroAway auf eine beliebige index.json, die Symbolvoreinstellungen auflistet. Durch Zurücksetzen wird der offizielle Katalog wiederhergestellt.
es: Indica a ZeroAway cualquier index.json que incluya preajustes de iconos. Restablecer recupera el catálogo oficial.
fa: ZeroAway را به هر index.json دارای فهرست پیش‌تنظیم‌های نماد متصل کنید. بازنشانی، کاتالوگ رسمی را برمی‌گرداند.
fr: Indiquez à ZeroAway un fichier index.json répertoriant des préréglages d’icônes. La réinitialisation restaure le catalogue officiel.
he: ניתן להפנות את ZeroAway לכל קובץ index.json המפרט ערכות סמלים. האיפוס משחזר את הקטלוג הרשמי.
id: Arahkan ZeroAway ke index.json mana pun yang berisi daftar preset ikon. Atur Ulang akan memulihkan katalog resmi.
it: Indica a ZeroAway un file index.json che elenca i preset di icone. Il ripristino reimposta il catalogo ufficiale.
ja: アイコンプリセットを掲載した任意のindex.jsonをZeroAwayで使用できます。リセットすると公式カタログに戻ります。
ko: 아이콘 프리셋을 나열하는 index.json으로 ZeroAway를 연결합니다. 재설정하면 공식 카탈로그로 복원됩니다.
nl: Laat ZeroAway een willekeurig index.json-bestand gebruiken dat symboolvoorinstellingen bevat. Opnieuw instellen herstelt de officiële catalogus.
pl: Skieruj ZeroAway do dowolnego pliku index.json zawierającego listę zestawów ikon. Wyzerowanie przywraca oficjalny katalog.
pt_br: Direcione o ZeroAway a qualquer index.json que liste predefinições de ícones. Redefinir restaura o catálogo oficial.
ro: Indică-i aplicației ZeroAway orice fișier index.json care listează presetări de pictograme. Resetarea restabilește catalogul oficial.
ru: Укажите любой index.json со списком пресетов. «Сбросить» вернёт официальный каталог.
tr: ZeroAway’i simge hazır ayarlarını listeleyen herhangi bir index.json dosyasına yönlendirin. Sıfırlama, resmî kataloğu geri yükler.
uk: Укажіть для ZeroAway будь-який index.json зі списком наборів іконок. Скидання відновить офіційний каталог.
vi: Trỏ ZeroAway đến tệp index.json bất kỳ có liệt kê các cấu hình sẵn biểu tượng. Đặt lại để khôi phục danh mục chính thức.
zh_hans: 可将 ZeroAway 指向任何列出图标预设的 index.json。还原后将恢复官方目录。

# icons.color
source: Color
ar: اللون
cs: Barva
de: Farbe
fa: رنگ
fr: Couleur
he: צבע
id: Warna
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
ro: Culoare
ru: Цвет
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色

# icons.create
source: Create
ar: إنشاء
cs: Vytvořit
de: Erstellen
es: Crear
fa: ایجاد
fr: Créer
he: יצירה
id: Buat
it: Crea
ja: 作成
ko: 생성
nl: Maak aan
pl: Utwórz
pt_br: Criar
ro: Creează
ru: Создать
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建

# icons.duplicate
source: Duplicate
ar: تكرار
cs: Duplikovat
de: Duplizieren
es: Duplicar
fa: تکثیر
fr: Dupliquer
he: שכפול
id: Duplikat
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pl: Powiel
pt_br: Duplicar
ro: Duplică
ru: Дублировать
tr: Çoğalt
uk: Дублювати
vi: Nhân bản
zh_hans: 复制

# icons.edit
source: Edit
ar: تحرير
cs: Upravit
de: Bearbeiten
es: Editar
fa: ویرایش
fr: Modifier
he: עריכה
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edycja
pt_br: Editar
ro: Editează
ru: Изменить
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑

# icons.export_ellipsis
source: Export
ar: تصدير
cs: Exportovat
de: Exportieren
es: Exportar
fa: صدور
fr: Exporter
he: ייצוא
id: Ekspor
it: Esporta
ja: 書き出す
ko: 내보내기
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ro: Exportă
ru: Экспорт
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_hans: 导出

# icons.import
source: Import
ar: استيراد
cs: Importovat
de: Importieren
es: Importar
fa: ورود
fr: Importer
he: ייבוא
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
nl: Importeer
pl: Importuj
pt_br: Importar
ro: Importă
ru: Импорт
tr: İçe Aktar
uk: Імпортувати
vi: Nhập
zh_hans: 导入

# icons.install_and_apply
source: Install & Apply
ar: تثبيت وتطبيق
cs: Nainstalovat a použít
de: Installieren & anwenden
es: Instalar y aplicar
fa: نصب و اعمال
fr: Installer et appliquer
he: התקנה והחלה
id: Instal & Terapkan
it: Installa e applica
ja: インストールして適用
ko: 설치 및 적용
nl: Installeer en pas toe
pl: Zainstaluj i zastosuj
pt_br: Instalar e aplicar
ro: Instalează și aplică
ru: Установить и применить
tr: Yükle ve Uygula
uk: Установити й застосувати
vi: Cài đặt & áp dụng
zh_hans: 安装并应用

# icons.install_only
source: Install only
ar: تثبيت فقط
cs: Pouze nainstalovat
de: Nur installieren
es: Solo instalar
fa: فقط نصب
fr: Installer uniquement
he: התקנה בלבד
id: Instal saja
it: Solo installazione
ja: インストールのみ
ko: 설치만
nl: Installeer alleen
pl: Tylko zainstaluj
pt_br: Apenas instalar
ro: Doar instalează
ru: Только установить
tr: Yalnızca yükle
uk: Лише встановити
vi: Chỉ cài đặt
zh_hans: 仅安装

# icons.loading_catalog
source: Loading catalog…
ar: جارٍ تحميل الكتالوج…
cs: Načítání katalogu…
de: Katalog wird geladen …
es: Cargando catálogo…
fa: در حال بارگیری کاتالوگ…
fr: Chargement du catalogue…
he: הקטלוג נטען…
id: Memuat katalog…
it: Caricamento del catalogo…
ja: カタログを読み込み中…
ko: 카탈로그 불러오는 중…
nl: Catalogus laden…
pl: Wczytywanie katalogu…
pt_br: Carregando catálogo…
ro: Se încarcă catalogul…
ru: Загрузка каталога…
tr: Katalog yükleniyor…
uk: Завантаження каталогу…
vi: Đang tải danh mục…
zh_hans: 正在载入目录…

# icons.mine
source: Mine
ar: الخاصة بي
cs: Moje
de: Eigene
es: Míos
fa: نمادهای من
fr: Les miens
he: שלי
id: Milik Saya
it: I miei
ja: 自分のプリセット
ko: 내 항목
nl: Mijn
pl: Moje
pt_br: Minhas
ro: Ale mele
ru: Мои
tr: Benim
uk: Мої
vi: Của tôi
zh_hans: 我的

# icons.name
source: Name
ar: الاسم
cs: Název
es: Nombre
fa: نام
fr: Nom
he: שם
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称

# icons.nothing_found
source: Nothing found
ar: لم يتم العثور على شيء
cs: Nic nenalezeno
de: Keine Ergebnisse
es: No se encontró nada
fa: چیزی یافت نشد
fr: Aucun résultat
he: לא נמצא דבר
id: Tidak ada hasil
it: Nessun risultato
ja: 見つかりませんでした
ko: 검색 결과 없음
nl: Niets gevonden
pl: Nic nie znaleziono
pt_br: Nenhum resultado
ro: Niciun rezultat
ru: Ничего не найдено
tr: Sonuç bulunamadı
uk: Нічого не знайдено
vi: Không tìm thấy gì
zh_hans: 未找到结果
